/* Localized versions of Info.plist keys */

CFBundleName = "Date de création";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Date de création version 1.2, Copyright 2005 Carte Blanche Conseil.";